{
    "M_000": {
        "transcription": "Polícia militar, bombeiro militar emergência. Bom dia é porque desde ontem tem um carro parado aqui na praça, aqui na Ulisses Guimarães no bairro Promorar e esse carro tá... foi ontem pela manhã aí tinha dois caras dentro do carro entendeu? Aí saíram quando foi de tardezinha os mesmos caras passaram e aí quando foi de madrugada quando o meu namorado vinha chegando do serviço entendeu? Os caras tavam sentados no banco e o carro até hoje tá aqui não tem não consta negócio de roubo? Qual a placa do veículo? É LWM. Pode falar. 4337. É um palio. Só um momento é um palio de cor prata não é isso? É Ele ele não é... ele é um prata mas um prata escuro não é aquele claro não. Até o momento não tem nenhum registro de furto ou roubo. Pois desde ontem pela manhã entendeu? e os dois caras pelo jeito que aqui o pessoal tão vendo acha que o carro foi roubado ou alguma coisa porque desde ontem... O carro tá mal estacionado? Tá estacionado? Tá atrapalhando a saída de alguma garagem algo assim? não tá atrapalhando nada não porque deixaram ele aqui na praça desde ontem porque tem gente que deixa carro aqui mesmo mas é porque trabalha na drogaria trabalha no quiosque trabalha ali na coisa de peça de moto mas esse aqui não entendeu? Pronto, até o momento não tem nenhum registro de furto ou roubo e como não está atrapalhando a passagem nem nada não tem como a viatura ir até o local. Pois tá bom então viu pois tá eu só tô passando a informação. Ajudo em algo mais? Só isso mesmo, obrigada. Por nada tenha um bom dia. Bom dia.",
        "summary": "Uma mulher relatou à Polícia Militar a presença suspeita de um carro estacionado desde a manhã anterior em uma praça na Ulisses Guimarães, bairro Promorar. Ela descreveu o veículo como um Fiat Palio prata escuro, com a placa LWM-4337. Mencionou que viu dois homens próximos ao carro em diferentes momentos e que a comunidade suspeitava de possível roubo.Após consulta, o atendente informou que o carro não possui registro de furto ou roubo. Como o veículo não está obstruindo a passagem ou atrapalhando, foi explicado que não seria possível enviar uma viatura ao local."
    },
    "M_001": {
        "transcription": "Polícia Militar Bombeiro Militar Emergência. Aí é do bombeiro é? Também senhora, em que posso ajudar ? Amor queria fazer uma denuncia e porque tem um vizinho meu aqui do lado ele tá com o som por cima e eu tenho uma idosa na minha casa que tá cirurgiada e o som dele tá por cima por cima por cima desde madrugada que o som dele que tá alto. Ah som abusivo correto? é caixa de som?  É caixa de som mas ele é muito abusado, é muito alta. Qual o seu nome, senhora, por gentileza? Fernanda, e tá altamente tem uma senhora que tá cirurgiada e tá incomodando bastante desde madrugada que tá com esse som alto. Desde madrugada? Isso desde madrugada que tá com esse som alto. O nome do responsável? Ele é Ivo. Ivo? Isso. Qual o endereço ai ? É rua Edécio Von Marcílio número 500. Rua? Rua Edécio Von Marcílio número 500. Bairro? Loteamento Mocambinho. 1 ou 2? É próximo ao Kardecs Eventos, é Loteamento Mocambinho. Kardec. Próximo ao Kardecs Eventos lá tem uma carroça bem na frente. É residência? Isso, bem na frente da casa dele tem uma carroça. A senhora já tentou conversar pra resolver a situação?  Não porque ele tá morto de bêbado e aí ele é agressivo aí é melhor a gente evitar e bom mesmo vir a viatura entendeu porque o som dele tá muito abusivo tá alto e lá tá cheio de homem, cheio de macho ai é bom mesmo a polícia ir entendeu Por isso que eu não quis me envolver. oteamento Mocambinho. o número que a senhora tá falando pode ser seu número de contato? Isso mas eu quero que seja sigilo viu? Certo tudo bem então. Ocorrência gerada só aguardar a viatura no local tudo bem ?  Tá ok meu amor obrigada bom trabalho. Por nada conte com a polícia militar e tenha um bom dia. Bom dia.",
        "summary": "Uma mulher chamada Fernanda entrou em contato com a Polícia Militar e Bombeiros para denunciar um vizinho chamado Ivo, que estaria com o som excessivamente alto desde a madrugada. Ela relatou que o barulho está prejudicando uma idosa que passou por cirurgia e que reside em sua casa. Fernanda mencionou que o som é emitido por caixas e que a situação é agravada pelo fato de o vizinho estar embriagado e potencialmente agressivo, o que a desmotivou a tentar resolver diretamente.A ocorrência foi registrada com o endereço fornecido, localizado na Rua Edécio Von Marcílio, Loteamento Mocambinho, próximo ao Kardecs Eventos. Fernanda pediu sigilo sobre sua identidade e foi informada que a viatura seria enviada ao local para tratar do problema."
    },
    "M_002": {
        "transcription": "Polícia militar bombeiro militar qual sua emergência ? Alô bom dia eu tenho uma medida protetiva e a minha mãe também o meu irmão tá Qual bairro senhora?É noivos Noivos qual a rua? Rua desembargador José lourenço 321É próximo de quê senhora? Atrás do carvalho alternativo da João 23Atrás do Carvalho, né?É Como é seu nome?Maria Clara MoreiraDona Maria Clara ele tá armado com alguma coisa ? Não é porque meu pai tá aqui e ele quer levar o meu pai dizendo que vai sair e que veio aqui só pra ficar com meu pai que é a mesma casa que eu moroSim, sim ele tá alcoolizado? Tá armado?Não Não né?NãoCerto solicitar aqui a viatura no local, tá senhora?Tá obrigadaEle se nega a sair, né ? Se retirar ?ÉPronto só aguardar tá senhora Maria ClaraTá brigadaPolícia militar bombeiro militar bom dia.",
        "summary": "Uma mulher chamada Fernanda entrou em contato com a Polícia Militar e Bombeiros para denunciar um vizinho chamado Ivo, que estaria com o som excessivamente alto desde a madrugada. Ela relatou que o barulho está prejudicando uma idosa que passou por cirurgia e que reside em sua casa. Fernanda mencionou que o som é emitido por caixas e que a situação é agravada pelo fato de o vizinho estar embriagado e potencialmente agressivo, o que a desmotivou a tentar resolver diretamente.A ocorrência foi registrada com o endereço fornecido, localizado na Rua Edécio Von Marcílio, Loteamento Mocambinho, próximo ao Kardecs Eventos. Fernanda pediu sigilo sobre sua identidade e foi informada que a viatura seria enviada ao local para tratar do problema."
    },
    "M_003": {
        "transcription": "Polícia militar bombeiro militar qual sua emergência? Bom dia moça eu sou o Gustavo eu tô aqui na casa do meu pai e tanto a esposa dele como a filha dele estão impossibilitando dele sair não tão permitindo ele sair de casa No caso qual é o endereço ai senhor ? é no bairro noivos é ? É ela ligou agora dizendo que eu tô descumprindo a medida protetiva só que não tem medida protetiva vigente e eu vim só pra pegar ele porque ele tá em processo de divórcio aí ela tá impossibilitando ele de sair Só um momento é o número 321 321 num é ? é  Senhor Gustavo a viatura já foi empenhada viu aí o senhor aguarde aí eles vão saber direitinho o que é que vai o que é que tá acontecendo porque eles não vão por causa que ela chamou eles não vão fazer alguma coisa com o senhor não eles vão ouvir as partes saber o que é que tá acontecendo viu Não não já dizia aquele ditado quem não deve não teme viu eu não tenho medida protetiva vigente tá entendendo eu não tenho Sim sim compreendo Já entrei em contato com meu advogado inclusive meu pai já tem ela já responde na justiça por omissão de socorro tá entendendo  Sim Uma responde por denunciação caluniosa e ele tá em processo de divórcio  Tô entendendo  E elas tão mantendo ele aqui em cárcere privado ele tá forçando a porta pra querer sair os vizinhos tão vendo e eu vou aguardar aqui a viatura Pronto a viatura oh deixa eu verificar aqui pro senhor só um momento oh a viatura já foi empenhada ela já tá em deslocamento ai pro endereço quando ela chegar aí o senhor as partes aí vão relatar o que é que tá acontecendo tá bom ? Tá bom então Jajá ela chega tá senhor Gustavo Tá muito obrigado  Nada polícia militar bombeiro militar bom dia Bom dia bom trabalho Obrigada",
        "summary": "Maria Clara Moreira entrou em contato com a Polícia Militar relatando uma situação envolvendo seu irmão, que está na mesma residência onde ela e sua mãe, ambas com medida protetiva, residem. O incidente ocorreu na Rua Desembargador José Lourenço, no bairro Noivos, próximo ao Carvalho Alternativo na João 23. Maria Clara informou que seu irmão está tentando levar o pai dela para sair da casa, mas se recusa a deixar o local. Ela afirmou que ele não está alcoolizado nem armado. O atendente registrou a ocorrência e informou que uma viatura seria enviada ao local."
    },
    "M_004": {
        "transcription": "Polícia militar bombeiro militar emergência. Minha filha eu preciso que venha mulher me explica ai que eu não tô olha eu tenho uma medida protetiva eu tenho medida protetiva contra a pessoa já ligou tanto eu quanto minha filha ele está na porta querendo entrar dentro da minha casa. Qual seu nome, senhora por gentileza? Mary Lene, separado M A R Y  Quem possui a medida protetiva? Marylane e minha filha Maria Clara Contra quem ? Gustavo Moreira de Rosângelo. Ele é o que ? ele era o que de vocês?  Ele é meu filho. Qual o nome dele?  Gustavo Moreira de Rosangelo ele está fazendo a maior confusão Ele tá aí na porta da residência é isso? Tá parece que alguém já chegou a polícia chegou aqui já. Ah certo tudo bem então Nada .",
        "summary": "Gustavo entrou em contato com a Polícia Militar relatando que estava na casa de seu pai, localizada no bairro Noivos, na Rua Desembargador José Lourenço, nº 321. Ele afirmou que a esposa e a filha de seu pai estavam impedindo o idoso de sair da residência, alegando que ele estaria sendo mantido em cárcere privado. Gustavo também mencionou que foi acusado de descumprir uma medida protetiva, mas alegou que não existe nenhuma medida vigente contra ele e que está acompanhado por um advogado. O atendente confirmou que uma viatura já havia sido deslocada para o local e orientou Gustavo a aguardar a chegada dos policiais, que ouviriam todas as partes para apurar a situação."
    }
}